Repository: nurislamkalmanbetov/CRM-Commercial
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, ky

source: университет
de: Universität

source: университеты
de: Universitäten
ky: университеттер

source: Название на русском
de: Name auf Russisch
ky: Орусча аталышы

source: Название на немецком
de: Name auf Deutsch
ky: Немисче аталышы

source: Адрес на немецком
de: Adresse auf Deutsch
ky: Немисче дареги

source: Номер телефона
de: Telefonnummer
ky: Телефон номери

source: Сайт университета
de: Universitätswebsite
ky: Университет сайты

source: факультет
de: Fakultät

source: факультеты
de: Fakultäten
ky: факультеттер

source: уведомление
de: Benachrichtigung
ky: билдирме

source: уведомления
de: Benachrichtigungen
ky: билдирмелер

source: Пользователь
de: Benutzer
ky: Колдонуучу

source: Автор
de: Autor

source: Заголовок
de: Titel
ky: Таңдаулуу

source: Сообщение
de: Nachricht
ky: Жазуу

source: Время отправки
de: Versandzeit
ky: Жөнөтү убактысы

source: Просмотрено
de: Gesehen
ky: Көрүлдү

source: Администратор для контрактов
de: Administrator für Verträge
ky: Контракт администратору

source: Администраторы для контрактов
de: Administratoren für Verträge
ky: Контракт администраторлору

source: Имя
de: Vorname
ky: Аты

source: Фамилия
de: Nachname
ky: Теги

source: Отчество
de: Mittlerer Name
ky: Отче аты

source: Пол
de: Geschlecht
ky: Кыздар/Эркектер

source: Мужской
de: Männlich
ky: Эркек

source: Женский
de: Weiblich
ky: Айал

source: Номер патента (N1234567)
de: Patentnummer (N1234567)
ky: Патент номери (N1234567)

source: Дата получения патента
de: Patentausstellungsdatum
ky: Патент алуу күнү

source: Выдан (УГНС по Ленинскому району)
de: Ausgestellt von (UFS im Leninsky-Bezirk)
ky: Берилди (Ленин аймагы УГНС)

source: Работодатель
de: Arbeitgeber
ky: Жумуш беруучу

source: Работодатели
de: Arbeitgeber
ky: Жумуш беруучулор

source: Фон
de: Hintergrundbild

source: Название
de: Bezeichnung
ky: Аталышы

source: страна
de: Land
ky: Өлкө

source: Описание
de: Beschreibung
ky: Сүрөт

source: Вакансия
de: Stelle
ky: Иш иланы

source: Вакансии
de: Stellen
ky: Иш иландары

source: Язык
de: Sprache
ky: Тил

source: Уровень владения
de: Beherrschungsgrad
ky: Билик деңгээси

source: Требуемое количество мест
de: Erforderliche Anzahl an Stellen
ky: Талап кылынган жердин саны

source: Колличество одобренных вакансии
de: Anzahl genehmigter Stellen
ky: Кабыл алынган иш иланынын саны

source: Название вакансии
de: Stellenbezeichnung
ky: Иш иланын аталышы

source: Зарплата
de: Gehalt
ky: Маяндоо

source: Обязанности работника
de: Mitarbeiterpflichten
ky: Ишкердиктердин мүнеккешчилдери

source: Город
de: Stadt
ky: Шаар

source: Жилье
de: Unterkunft
ky: Түрмүк

source: Стоимость жилья
de: Unterkunftskosten
ky: Түрмүктын баасы

source: Прошел на вакансию
de: Hat die Stelle bestanden
ky: Иш иланына кирди

source: Страховка
de: Versicherung
ky: Сактоо

source: Транспорт
de: Verkehrsmittel

source: Контактные данные
de: Kontaktdaten
ky: Байланыш маалыматтары

source: Пункт назначения
de: Zielort
ky: Максаттын белгиси

source: Требования работодателя
de: Arbeitgeberanforderungen
ky: Ишкердикчи талаптары

source: Доп. информация
de: Zusätzliche Informationen
ky: Кошумча маалымат

source: Дата публикации
de: Veröffentlichungsdatum
ky: Жарыялоо күнү

source: Отклик на вакансию
de: Bewerbung auf eine Stelle
ky: Ишкерге карата

source: Отклики на вакансии
de: Bewerbungen auf Stellen
ky: Ишкерге каралгандар

source: Статус отклика
de: Bewerbungsstatus
ky: Каралган иштин статусу

source: На рассмотрении
de: In Bearbeitung
ky: Текшеруудо

source: Одобрено
de: Genehmigt
ky: Бекитилди

source: Отказано
de: Abgelehnt
ky: Тастыкталган жок

source: Профиль соискателя
de: Bewerberprofil
ky: Жумушчунун профили

source: Комментарий работодателя
de: Kommentar des Arbeitgebers
ky: Жумуш беруучунун комментарийи

source: Приглашение на вакансию
de: Einladung zur Stelle
ky: Жумушка чакыруу

source: Приглашения на вакансии
de: Einladungen zu Stellen
ky: Жумуштарга чакыруулар

source: Ожидает ответа
de: Wartet auf Antwort
ky: Жообту кутуу

source: Принято
de: Akzeptiert
ky: Кабыл алынды

source: Отклонено
de: Abgelehnt
ky: Жокко чыгарылды

source: Отзыв о компании
de: Rückblick auf das Unternehmen

source: Отзывы о компаниях
de: Bewertungen von Unternehmen

source: Компания
de: Firma

source: Рейтинг
de: Reiting

source: Комментарий
de: Ein Kommentar

source: Прошел модерацию
de: Moderation bestanden

source: Количество зарегистрированных пользователей
de: Anzahl registrierter Benutzer
ky: Каттоо эсеби тизмеси

source: Дата
de: Datum
ky: Күнү

source: Тариф
de: Tarif

source: Тарифы
de: Tarife
ky: Тарифтер

source: Сумма цифрами
de: Summe in Ziffern
ky: Сандар боюнча джалаланган сумма

source: Сумма буквами
de: Summe in Buchstaben
ky: Сандар боюнча ангиланган сумма

source: Вариант тарифа
de: Tarifoption
ky: Тариф опциясы

source: Отзыв
de: Rezension

source: Отзывы
de: Rezensionen

source: Email адрес
de: E-Mail-Adresse

source: Работадатель
de: Arbeitgeber

source: Сотрудник
de: Mitarbeiter

source: Студент
de: Student

source: Суперпользователь
de: Superuser

source: Активен
de: Aktiv

source: Удален
de: Gelöscht

source: Дата регистрации
de: Registrationsdatum

source: Время начала работы
de: Startzeit

source: Номер Whatsapp
de: WhatsApp-Nummer

source: Оплату принял
de: Zahlung erhalten

source: Оплачено
de: Bezahlt

source: Остаток
de: Restbetrag

source: Оплачено полностью
de: Vollständig bezahlt

source: Дата оплаты
de: Zahlungsdatum

source: Крайний срок оплаты
de: Fälligkeitsdatum

source: Платеж студента
de: Zahlung des Studenten

source: Платежи студентов
de: Zahlungen der Studenten

source: сотрудники
de: Mitarbeiter

source: Кыргызстан
de: Kirgisistan

source: Казахстан
de: Kasachstan

source: Узбекистан
de: Usbekistan

source: Таджикистан
de: Tadschikistan

source: Россия
de: Russland

source: другое
de: Sonstiges

source: Турция
de: Türkei

source: Чуйская область
de: Tschü-Region

source: Нарынская область
de: Naryn-Region

source: Таласская область
de: Talas-Region

source: Ыссык-Кульская область
de: Yssykköl-Region

source: Жалал-Абадская область
de: Dschalal-Abad-Region

source: Ошская область
de: Osch-Region

source: Баткенская область
de: Batken-Region

source: Бакалавр
de: Bachelor

source: Магистр
de: Master

source: Колледж
de: Hochschule

source: Официант
de: Kellner

source: Кассир
de: Kassierer

source: Кух. работник
de: Küchenpersonal

source: Горничная
de: Zimmermädchen

source: Ресепшн
de: Rezeption

source: Грузчик
de: Lader

source: Таксист
de: Taxifahrer

source: Преподаватель
de: Lehrer

source: Няня
de: Nanny

source: Курьер
de: Kurier

source: Секретарь
de: Sekretär

source: Работа на полях
de: Feldarbeit

source: Оператор call-центра
de: Call-Center-Agent

source: Охранник
de: Sicherheitsmann

source: Промоутер
de: Promoter

source: Бармен
de: Barkeeper

source: Гид
de: Reiseleiter

source: Аниматор
de: Animator

source: Заправщик
de: Tankwart

source: Администратор
de: Administrator

source: Упаковщик
de: Verpacker

source: Работа в швейном цеху
de: Arbeit in der Näherei

source: Уборщица
de: Reinigungskraft

source: Пастух
de: Hirte

source: Работа на фермах
de: Arbeit auf Farmen

source: Санитар
de: Sanitäter

source: Строитель
de: Bauarbeiter

source: Визажист
de: Visagist

source: Дизайнер
de: Designer

source: Домохозяйка
de: Hausfrau

source: Кладовщик
de: Lagerarbeiter

source: Маркетолог
de: Marketingfachmann

source: Массажист
de: Masseur

source: Мебельщик
de: Möbeltischler

source: Медбрат
de: Pflegebruder

source: Медсестра
de: Krankenschwester

source: Мэнеджер
de: Manager

source: Монтёр
de: Monteur

source: Оператор
de: Operator

source: Отделочник
de: Finisher

source: Парикмахер
de: Friseur

source: Переводчик
de: Übersetzer

source: Повар
de: Koch

source: Посудомойщик
de: Spüler

source: Почтальон
de: Briefträger

source: Прачка
de: Wäscherin

source: Работа на складах
de: Arbeit in Lagern

source: Разнорабочий
de: Allrounder

source: Сантехник
de: Installateur

source: Сварщик
de: Schweißer

source: Сиделка
de: Betreuerin

source: Торговый агент
de: Handelsvertreter

source: Тренер
de: Trainer

source: Уборщик
de: Reinigungskraft

source: Фотограф
de: Fotograf

source: Хореограф
de: Choreograf

source: Электрик
de: Elektriker

source: Германия
de: Deutschland

source: Дубай
de: Dubai

source: Америка
de: Amerika

source: В совершенстве
de: Perfekt

source: Очень хорошо
de: Sehr gut

source: Хорошо
de: Gut

source: Разговорный
de: Konversationell

source: Обучаюсь
de: Lerne

source: Начальный
de: Anfänger

source: Не знаю
de: Ich weiß nicht

source: до 1 года
de: Weniger als 1 Jahr

source: 1 год
de: 1 Jahr

source: 2 года
de: 2 Jahre

source: 3 года
de: 3 Jahre

source: 4 и более лет
de: 4 Jahre und mehr

source: Механика
de: Manuell

source: Автомат
de: Automatisch

source: Механика и автомат
de: Manuell und Automatisch

source: Да, отлично
de: Ja, ausgezeichnet

source: Да, но плохо
de: Ja, aber nicht gut

source: Нет, не умею
de: Nein, ich kann es nicht

source: Посольство
de: Botschaft

source: Визаметрик
de: Visumetric

source: Нет маршрута
de: Keine Route

source: Маршрут был составлен
de: Die Route wurde erstellt

source: Маршрут был получен
de: Die Route wurde erhalten

source: Нет
de: Nein

source: Принес
de: Gebracht

source: Отправили в Германию
de: Nach Deutschland geschickt

source: Не дали
de: Nicht gegeben

source: Не смог получить (сомнительно)
de: Konnte nicht erhalten (zweifelhaft)

source: Подтвержден пользователем
de: Vom Benutzer bestätigt

source: Статус заполнения формы
de: Status des Formulars

source: Подтверждено админом
de: Vom Administrator bestätigt

source: Доступ к справкам для регистрации
de: Zugang zu Registrierungszertifikaten

source: Доступ к справкам для посольства
de: Zugang zu Botschaftszertifikaten

source: Дата начала действия визы
de: Visum Gültigkeitsdatum

source: Дата окончания действия визы
de: Visum Ablaufdatum

source: Уровень
de: Niveau

source: Курсы
de: Kurse

source: Заметка
de: Notiz

source: Имя на латинице
de: Name in lateinischer Schrift

source: Имя на кириллице
de: Name in kyrillischer Schrift

source: Фамилия на латинице
de: Nachname in lateinischer Schrift

source: Фамилия на кириллице
de: Nachname in kyrillischer Schrift

source: День рождения
de: Geburtstag

source: Гражданство
de: Staatsangehörigkeit

source: Был в Германии
de: War in Deutschland

source: Страна рождения
de: Geburtsland

source: Область рождения
de: Gebietsgeburt

source: Город/cело рождения
de: Stadt/Dorf der Geburt

source: Квартира (адрес прописки)
de: Wohnung (gemeldete Adresse)

source: Дата поступления
de: Eintrittsdatum

source: Дата окончания
de: Ablaufdatum

source: Направление
de: Richtung

source: Знание немецкого языка
de: Deutschkenntnisse

source: Знание английского языка
de: Englischkenntnisse

source: Знание турецкого языка
de: Türkischkenntnisse

source: Знание русского языка
de: Russischkenntnisse

source: Знание китайского языка
de: Chinesischkenntnisse

source: Водительские права
de: Führerschein

source: Стаж вождения
de: Fahrerfahrung

source: Категория A
de: Kategorie A

source: Категория B
de: Kategorie B

source: Категория C
de: Kategorie C

source: Категория D
de: Kategorie D

source: Категория E
de: Kategorie E

source: Трактор
de: Traktor

source: Коробка передач
de: Getriebeart

source: Чтение
de: Lesen

source: Пение
de: Singen

source: Путешествие
de: Reisen

source: Йога
de: Yoga

source: Танцы
de: Tanz

source: Спорт
de: Sport

source: Рисование
de: Malen

source: Компьютерные игры
de: Computerspiele

source: Игра на гитаре
de: Gitarrenspiel

source: Фильмы
de: Filme

source: Музыка
de: Musik

source: Вязание
de: Stricken

source: Готовка
de: Kochen

source: Рыбалка
de: Angeln

source: Фотография
de: Fotografie

source: Профиль студента
de: Studentenprofil

source: Профили студентов
de: Studentenprofile

source: Контакт студента
de: Studentenkontakt

source: Контакты студентов
de: Studentenkontakte

source: Документ Студента
de: Studentendokument

source: Документы Студентов
de: Studentendokumente

source: Не оповестили
de: Nicht benachrichtigt

source: Сомнительно
de: Zweifelhaft

source: Оповестили
de: Benachrichtigt

source: Оповестили дважды
de: Zweimal benachrichtigt

source: Приглашен
de: Eingeladen

source: Дата оповещения
de: Benachrichtigungsdatum

source: Подтверждение студента
de: Studentenbestätigung

source: Дата и время собеседования
de: Datum und Uhrzeit des Interviews

source: Дата начала работы
de: Arbeitsbeginndatum

source: Дата окончания работы
de: Arbeitsenddatum

source: Собеседование
de: Interview

source: Собеседования
de: Interviews

source: Общий список
de: Allgemeine Liste

source: Справочная информация
de: Referenzinformation

source: Оплатил
de: Bezahlt

source: Сумма оплаты
de: Zahlungsbetrag

source: Время создания счета
de: Rechnungserstellungszeit

source: Время изменения счета
de: Rechnungsänderungszeit

source: Счет
de: Rechnung

source: Счета
de: Rechnungen

source: Автор изменений
de: Änderungsautor

source: Дата изменений
de: Änderungsdatum

source: Текст изменения
de: Änderungstext

source: История изменений Характеристики
de: Änderungshistorie des Merkmals

source: Тех поддержка
de: Technischer Support

source: Ответ
de: Antwort

source: Отправлено
de: Gesendet

source: Отправить студентам
de: An Studenten senden

source: Отправить работодателям
de: An Arbeitgeber senden

source: Объявление
de: Ankündigung

source: Объявления
de: Ankündigungen

source: ФИО
de: Name, Vorname, Nachname

source: Емайл
de: E-Mail

source: Дата заявки
de: Antragsdatum

source: Примечание менеджера
de: Managerkommentar

source: Дата звонка менеджера
de: Anrufdatum des Managers

source: Позвонил
de: Angerufen

source: Проконсультирован
de: Beraten

source: Набрать позже
de: Später anrufen

source: Заявка на подключение
de: Anschlussantrag

source: Заявки на подключение
de: Anschlussanträge

source: Пользователи
de: Benutzer
